/* Localizable strings of com.apple.internet preference manifest */

"internet.pfm_title" =			"Konfiguracja Internetu";
"internet.pfm_description" =			"Konfiguracja Internetu";

"mcx_defaultEmailReader.pfm_title" =			"Domyślny program pocztowy";
"mcx_defaultEmailReader.pfm_description" =			"Ścieżka do domyślnego programu obsługi poczty użytkownika. Rozpocznij od  „~/” dla programów w katalogu domowym użytkownika.";
"mcx_emailAddress.pfm_title" =			"Adres email";
"mcx_emailAddress.pfm_description" =			"Adres email użytkownika. Na przykład „psmith@mac.com”.";
"mcx_incomingMailServer.pfm_title" =			"Serwer poczty przychodzącej";
"mcx_incomingMailServer.pfm_description" =			"Serwer poczty przychodzącej użytkownika. Na przykład „mail.mac.com”";
"mcx_MailServerType.pfm_title" =			"Typ serwera pocztowego";
"mcx_MailServerType.pfm_description" =			"Typ serwera poczty przychodzącej użytkownika.";
"mcx_outgoingMailServer.pfm_title" =			"Serwer poczty wychodzącej";
"mcx_outgoingMailServer.pfm_description" =			"Serwer poczty wychodzącej użytkownika. Na przykład „smtp.mac.com”";

"mcx_defaultWebBrowser.pfm_title" =			"Domyślna przeglądarka www:";
"mcx_defaultWebBrowser.pfm_description" =			"Ścieżka do domyślnej przeglądarki witryn. Rozpocznij od  „~/” dla programów w katalogu domowym użytkownika.";
"mcx_homePage.pfm_title" =			"Strona domowa";
"mcx_homePage.pfm_description" =			"Adres URL strony domowej użytkownika. Na przykład „http://www.apple.com/pl/startpage/”";
"mcx_searchPage.pfm_title" =			"Strona wyszukiwania";
"mcx_searchPage.pfm_description" =			"Adres URL strony wyszukiwania . Na przykład „http://www.apple.com/pl/searchpage/”";
"mcx_downloadLocation.pfm_title" =			"Miejsce pobierania";
"mcx_downloadLocation.pfm_description" =			"Ścieżka do katalogu pobranych rzeczy użytkownika. Rozpocznij od  „~/” dla ścieżek w katalogu domowym użytkownika.";
